tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "exa"
brew "mas"
brew "nvm"
cask "android-studio"
cask "clipy"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "insomnia"
cask "itsycal"
cask "lando"
cask "muzzle"
cask "notion"
cask "protonvpn"
cask "rescuetime"
cask "sketch"
cask "slack"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "Time Out", id: 402592703
mas "Xcode", id: 497799835
