tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "composer"
brew "exa"
brew "fd"
brew "git-delta"
brew "mas"
brew "nvm"
brew "sk"
brew "starship"
cask "clipy"
cask "docker"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iriunwebcam"
cask "itsycal"
cask "lando"
cask "loom"
cask "notion"
cask "rescuetime"
cask "sketch"
cask "slack"
cask "spectacle"
cask "spotify"
cask "steam"
cask "streamlabs-obs"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "zeplin"
cask "zoomus"
mas "Meeter", id: 1510445899
