tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "composer"
brew "exa"
brew "fd"
brew "git-delta"
brew "gitui"
brew "mas"
brew "nvm"
brew "ripgrep"
brew "rustup-init"
brew "sk"
brew "starship"
brew "heroku/brew/heroku"
cask "avibrazil-rdm"
cask "clipy"
cask "discord"
cask "docker"
cask "firefox"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iriunwebcam"
cask "itsycal"
cask "lando"
cask "notion"
cask "obs"
cask "rescuetime"
cask "sketch"
cask "slack"
cask "spectacle"
cask "spotify"
cask "steam"
cask "visual-studio-code"
cask "vlc"
cask "zeplin"
cask "zoomus"
mas "Xcode", id: 497799835
